Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/lansstyrelsen.se/lantbruk-och-landsbygd.html.tmx
Source language: fin
Languages: sme

source: Maatalous ja maaseutu - Länsstyrelsen Skåne
sme: Eanandoallu ja dáloguovlu - Länsstyrelsen Skåne

source: Maatalous ja maaseutu
sme: Eanandoallu ja dáloguovlu

source: Verkkokartta
sme: Webkárta

source: Aloitussivu
sme: Álginsiidu

source: Tietojen jakaminen
sme: Juoge informašuvnna

source: Lääninhallitus toimii EU:n ja Ruotsin maatalous- ja maaseutupolitiikan toteuttamiseksi alueellisella tasolla.
sme: Leanastivra bargá vai EU ja Ruoŧa eanandoallopolitihkka ja dálonguovlopolitihkka bohtet vuoibmái regionála dásis.

source: Sen mukaan maataloudesta pitää kehittää kilpailukykyinen ja pitkällä tähtäimellä kestävä elinkeino samalla kun ekologinen viljely lisääntyy ja arvokkaat luonnon- ja kulttuurimaisemat säilytetään.
sme: Dat mearkkaša ahte eanandoallu galgá šaddat gilvalanfámolaš ja guhkes áigái bissovaš seamma áigge go ekologalaš gilvin lassána ja árvvolaš luonddu- ja kulturguovllut seailluhuvvojit.

source: Elävä maaseutu merkitsee myös vaihtoehtoisten työpaikkojen, hyvän palvelun ja houkuttelevien asumisympäristöjen luomista.
sme: Ealli dálonguovlu mearkkaša maid ahte leat leahkime molssaevttolaš doaimmat, buorre bálvalus ja geasuhahtti orrunbirrasat.

source: Eläintenpito
sme: Elliid geahčču

source: Lääninhallitus käsittelee monia eläintenpitoon liittyviä kysymyksiä.
sme: Leanastivra bargá máŋggaiguin jearaldagaiguin mat gusket elliidgehččui.

source: Tarkistamme, että eläintallit täyttävät vaatimukset hyvästä eläinympäristöstä.
sme: Mii bearráigeahččat ahte elliidstállat devdet gáibádusaid buori elliidbirrasis.

source: Jotta eläimet, ja viime kädessä myös me ihmiset, voisimme hyvin, on tärkeää, että eläimille annettava rehu tuotetaan, käsitellään, säilytetään, kuljetetaan ja käytetään turvallisella tavalla.
sme: Vai eallit ja loahpa loahpas maid mii olbmot, galgat veadjit bures lea dehálaš ahte fuođđu elliide válbmejuvvo, gieđahallo, seailluhuvvo, fievrriduvvo ja geavahuvvo sihkkaris vugiin.

source: Lääninhallitus ja Ruotsin maatalousvirasto tarkastavat tämän useassa eri vaiheessa.
sme: Leanastivra ja Eanandoallohálddahus dárkkistit dan máŋgga muttus.

source: Myönnämme lupia myös muille eläimiin liittyville toiminnoille, esim. koirapäiväkodeille ja ratsastuskouluille
sme: Mii addit maid lobiid eará doaimmaide mat gusket elliid ovdamearkka dihte beanabeaiveruovttuide ja riidenskuvllaide.

source: Maaseudun kehitys
sme: Dálonguovloovdáneapmi

source: Käytämme hyväksi kunkin paikkakunnan ainutlaatuisia edellytyksiä ja myötävaikutamme siten maaseudun hyvään kehitykseen.
sme: Mii geavahit buorrin juohke guovllu erenomáš eavttuid ja váikkuhit dan geažil dálonguovllu buori ovdáneapmái.

source: Maaseutuohjelma on EU-ohjelma, joka antaa maaseudun toimijoille ja yrittäjille mahdollisuuden hakea avustusta yrityksen perustamiseen tai laajentamiseen, mutta myös yritysten kompetenssin parantamiseen.
sme: Dálonguovloprográmma lea EU- prográmma mii addá dálonguovllu áktoriidda ja agoartaváldiide vejolašvuođa ohcat veahkeruđa álggahit ja viiddidit fitnodaga, muhto maid loktet fitnodagaid gelbbolašvuođa.

source: Maatalous
sme: Eanandoallu

source: Lääninhallitus toimii maanviljelyelinkeinon kehittämiseksi läänissä.
sme: Leanastivra bargá seailluhan dihte leana eanadoalloealáhusa.

source: Elinvoimainen maatalous on edellytys avoimelle viljelymaisemalle ja elävälle maaseudulle.
sme: Ealas eanadoallu lea eaktu rabas gilvindálonguvlui ja ealli dálonguvlui.

source: Päätehtävänämme on vaikuttaa kestävän, tehokkaan ja ympäristöä säästävän maatalouden edistämiseen Ruotsin ja EU:n maatalouspolitiikan avulla.
sme: Min váldobargun lea váikkuhit bissovaš, beaktilis ja birasustitlaš eanadollui Ruoŧa ja EU eanadoallopolitihka bakte.

source: Tämä merkitsee, että annamme tietoja ja neuvoja läänin maanviljelijöille.
sme: Dát mearkkaša ahte mii addit informašuvnna ja ráđiid leana eanadolliide.

source: Otamme vastaan myös EU-tukihakemuksia, käsittelemme asioita, tarkastamme toimintoja ja teemme päätöksiä EU:n säännöstön mukaisesti.
sme: Mii váldit maid vuostá ohcamušaid EU- doarjagiin, gieđahallat áššiid, bearráigeahččat ja váldit mearrádusaid EU-njuolggadusčállosiid mielde.

source: Kommentoi sivua
sme: Čielggat siiddu

source: Piilota kommenttilomake
sme: Čiega čielggadanskovi

source: Raportoi sivulla oleva vika
sme: Čielggat siiddu

source: Jos olet löytänyt jotakin virheitä tältä sivulta, lähetä meille tieto siitä.
sme: Mii váldit mielanis vuostá du oainnuid ju gávnnat feaillaid dán siiddus.

source: Kommenttisi lähetetään sivusta vastaavalle toimittajalle.
sme: Du čilgehus sáddejuvvo siidovásttolaš doaimmaheaddjái.

source: Sähköposti
sme: Čielggadeapmi

source: Syötä seuraava koodi lähettääksesi kommenttisi
sme: Biepma sisa vulobeale kooda vai sáhtát sáddet čilgehusa

source: Luo uusi kuva
sme: Buvttit ođđa gova
